WELCOME_MSG = """
Привет!
Рады приветствовать тебя в нашем VPN сервисе 🚀🚀🚀

Это тебе может пригодиться:
/start - главное меню с ссылкой на бота
/help - краткая инструкция по подключению
@wolf0vpn_help_bot - по всем вопросам и пожеланиям.

Хватит разговоров, скорее запуская приложение ⬇️⬇️⬇️
"""

HELP_MSG = """
Если вы не знаете, как подключить VPN, то следуйте следующей инструкции:
1) Скачайте Wireguard.
    <a href="https://itunes.apple.com/us/app/wireguard/id1441195209?ls=1&mt=8">IOS</a>
    <a href="https://play.google.com/store/apps/details?id=com.wireguard.android">Android</a>
    <a href="https://download.wireguard.com/windows-client/wireguard-installer.exe">Windows</a>
2) Скачайте файл для подключения в нашем боте.
3) Откройте его в приложении Wireguard.
4) Приятного пользования! 

Если же у вас возникли вопросы или что-то не получается, то вот <a href="https://telegra.ph/WolfVPN-Tutorial-11-30">тут</a> находится более подробная инструкция.

Или можете написать прямо нам, мы поможем: @wolf0vpn_help_bot
"""
